

export const InfoVideoRequestLetter = 'Додайте шаблон для відповіді на запит відео на сторінці дівчини. Чоловік робить запит на перегляд відео на сторінці, після цього вам надходить лист від нього. В цьому листі ви повинні зробити короткий опис профайлу та відео яке є на сторінці. Коли чоловік прочитає цей лист, ви отримаєье 1 кредит, а чоловік зможе подивитись відео на сторінці дівчини.'

export const InfoOnlinePersonalLetter = 'Додайте шаблон для відправки швидкого листа для чоловіків які онлайн зараз. Напишіть невелекий лист на 400-800 символів, в якому ви скажете, що бачете його онлайн , спитаєте чому не пише в чаті дівчині, та будь-що можете додати на ваш погляд!'
