

export const InfoBP = 'Перший лист від чоловіка – найчастіше безкоштовний. Дуже важливо якнайкраще відповісти на цей лист, щоб зав\'язати листування з чоловіком.\n' +
    '\n' +
    'Як правило, у першому листі чоловіки ставлять схожі питання. У цьому шаблоні розкажіть про себе, задайте чоловікові запитання (вставляючи його ім\'я та інші контекстні дані). Передбачте питання чоловіка і дайте відповідь на них у цьому листі. Допустимо, розкажіть про свої наміри, про свої плани, про себе.\n' +
    '\n' +
    'Коли ви відповідатимете на черговий BP-лист, цей шаблон автоматично підвантажиться у форму відповіді. При необхідності ви коригуєте цей шаблон і відразу надсилаєте відповідь.'
